export const neighborhoods = [
  "ديم مايو", "ديم النور", "هدل", "حي الخليج", "الثورة", "سلبونا", "سلالاب", 
  "الإسكان", "شقر", "الوحدة", "الإسكندرية", "أم القرى", "ولع", "حي الأغاريق", 
  "حي العظمة", "سكة حديد", "ديم مدينة", "ديم عرب", "حي الشاطئ", "ديم سواكن", 
  "ديم حجر", "كوريا", "ترانسيت", "دار السلام", "حي الجنائن", "دار النعيم", 
  "الرياض", "المرغنية", "فلب", "حي المطار مربع 1", "حي المطار مربع 2", 
  "حي المطار مربع 3", "حي المطار مربع 4", "حي المطار مربع 5", "حي المطار مربع 6"
];

export const professions = [
  "كهرباء مباني", "كهرباء سيارات", "فني طاقة شمسية", "فني كاميرات مراقبة", 
  "فني إنذار حريق", "فني تمديدات كهربائية صناعية", "إصلاح أجهزة منزلية", 
  "فني تكييف وتبريد", "فني غسالات", "فني ثلاجات", "فني أفران", "فني مصاعد", 
  "نجار أثاث", "نجار أبواب", "نجار مطابخ", "نجار مسلح", "حداد أبواب وشبابيك", 
  "حداد مظلات", "ميكانيكي سيارات", "بناء", "سباك", "نقاش ودهانات", "سائق ركشة", 
  "مخلص جمركي", "عتالة ميناء", "مصمم جرافيك", "مبرمج مواقع", "محاسب"
];
